[
  {
    "id":"1",
    "port": "重庆港",
    "lng": "106.58522",
    "lon": "29.57131",
    "subject": "通江达海 重庆万州全力推进新田枢纽港项目建设",
    "subject_time": "2020.11.12",
    "content": "<div class=\"news-content\">\n    <p>来源：\n        <a href=\"https://baijiahao.baidu.com/s?id=1683072214187753627&wfr=spider&for=pc\" alt=\"中国新闻网\" target=\"_blank\">中国新闻网</a>\n    </p>\n    <p>\n        中新网重庆11月11日电 (记者 钟旖)“共舞长经济带·看高质量发展”网络主题活动采访活动记者一行11日在重庆市万州区新田枢纽港项目参访。这一纳入国家级发展战略的重点港口项目正在全力推进，目前一期工程已建设完成5个5000吨级多用途泊位，设计吞吐能力175万吨每年，集装箱45万标箱每年。预计2022年工程建设将整体完工。\n    </p>\n    <p>重庆万州区位突出、交通便捷，是通江达海之地，长江黄金水道贯穿全境，是三峡库区的航运中心。</p>\n    <div class=\"news-image\">\n    <img src=\"./static/images/2test1.jpeg\" alt=\"图为重庆万州新田枢纽港项目。　钟旖 摄\">\n    </div>\n    <p>图为重庆万州新田枢纽港项目。　钟旖 摄</p>\n    <p>\n        总投资80亿元的新田枢纽港是重庆纳入国家级发展战略的重点港口项目，也是重庆市十四五规划建设的重要通关一级口岸，未来西南生产制造业供应链服务平台，区域大宗物流组织中心，重庆市万州、涪陵、长寿生产服务型物流枢纽。\n    </p>\n    <p>\n        新田枢纽港位于万州区新田镇五溪村，下距宜昌航道里程350公里，利用岸线5200米，规划5000吨级泊位19个，其中多用途泊位10个、散货泊位8个、大件泊位1个，预测到2030年港口吞吐量将达到3500万吨，港口通过能力达到4000万吨。项目总占地452公顷，其中码头用地147公顷，后方物流园区305公顷。\n    </p>\n    <p>记者了解到，万州港区是重庆三大主枢纽港之一，目前已建成鞍子坝客运中心，红溪沟、桐子园和新田港一期等“一客七货”作业区，已建成泊位57个，港口机械最大单件吊装起重能力达50吨，港口货物年吞吐能力达3200万吨，旅客年吞吐能力达800万人次，集装箱年吞吐能力达25万标箱。</p>\n    <p>当前，万州港区正在加快形成以新田港为主的外向型服务枢纽港，万州在三峡库区的航运中心地位日渐凸显。</p>\n</div>"
  },
  {
    "id":"2",
    "port": "重庆港",
    "lng": "106.58522",
    "lon": "29.57131",
    "subject": "台州港口岸将成重要国际贸易通道",
    "subject_time": "2020.11.12",
    "content": "<div class=\"news-content\">\n    <a href=\"http://www.chinaports.com/portlspnews/5593\" alt=\"中国新闻网\" target=\"_blank\">中国新闻网</a>\n    <br />\n    <p>\n        口岸，是沿海城市对外开放的窗口，它不仅是重要的交通枢纽，更是城市经济发展由“内”转“外”的见证者。\n    </p>\n    <p>近日，“海上台州”建设再传捷报，台州港口岸扩大开放获国务院正式批复同意。至此，台州港口岸沿海各港区已实现全面开放，总开放水陆域范围达到970平方公里。</p>\n    <p>它承担内陆经济发展能源物资、原材料的中转运输，是集装箱运输的支线港和对台贸易的重要口岸，具备装卸储存、中转换装、临港工业开发、现代物流、综合服务、城市景观等功能，是民营化特色明显的综合性港口。\n\n        长期以来，台州港对外开放的水运口岸仅限于大麦屿港区和海门港区。受地理位置和港区条件等因素限制，我市有九成以上的外贸货物“舍近求远”，流向宁波、上海口岸进出口。</p>\n    <p>其中，大麦屿港区位于玉环，处台州最南端。受地理位置限制，路桥、温岭的集装箱拉到玉环出海存在物流上的“逆流”，大部分外贸企业宁愿拉到宁波出口。</p>\n    <p>而位于椒江的海门港码头等级较低，还需候潮进出，集装箱吞吐量及转运能力难以上升。由于前些年主要做“固体废物”的进出口，该港区一般货物进出口业务发展缓慢。目前，海门港区仅有一座码头可以靠泊国际航行船舶。</p>\n</div>"
  },
  {
    "id":"3",
    "port": "重庆港",
    "lng": "106.58522",
    "lon": "29.57131",
    "subject": "国内最大规模自动化轮胎吊项目首批设备提前交付",
    "subject_time": "2020.11.12",
    "content": "<div class=\"news-content\">\n    <a href=\"http://www.chinaports.com/portlspnews/5578\" alt=\"中国新闻网\" target=\"_blank\">中国新闻网</a>\n    <br />\n    <p>\n        近日，由振华重工总承包的国内最大规模自动化轮胎吊项目首批设备顺利交付给宁波梅东用户。本次交付的24台轮胎吊以及8台岸桥已经开始自动化生产作业。\n    </p>\n    <p>目前，用户已经向振华重工订购了16台岸桥和48台轮胎吊，其自动化轮胎吊规模为国内最大，包括市电轮胎吊、无线混动轮胎吊等多种机型。振华重工负责设备建造、软件开发、系统调试等工作，横跨机械设计、电气工艺、自动化控制、无线通讯以及软件等领域。</p>\n    <p>为确保交机顺利完成，振华重工的交机小组结合现场实际情况，进行了科学安排。通过与用户深入讨论相关业务工况，明确大部分业务流程设计，有效降低了需求更变导致的返工；在进驻现场调试前，完善了仿真环境测试下的调试案例，力求快速分析和解决现场调试问题；同时，软件部分持续迭代更新，并采用CMMI系统进行需求、研发、测试流程化规范管理。</p>\n    <p>在调试和交付的最后阶段，新冠肺炎疫情给项目交付造成了较大影响。现场交机团队一边加强防疫工作，一边合理调派人员进行调试突击。数十人陆续进驻码头调试现场，并合力克服了设备转场、多雨等不利因素，完成了各项系统自动化调试，最终实现提前交机。</p>\n    <p>目前，第二批设备正在进行发运前的检查和预调试工作。</p>\n</div>"
  },
  {
    "id":"4",
    "port": "重庆港",
    "lng": "106.58522",
    "lon": "29.57131",
    "subject": "津蓉首趟整列冷藏箱班列开行 助力冷链物流发展",
    "subject_time": "2020.11.12",
    "content": "<div class=\"news-content\">\n    <a href=\"http://www.chinaports.com/portlspnews/5578\" alt=\"中国新闻网\" target=\"_blank\">中国新闻网</a>\n    <br />\n    <p>\n        日前，编有8个冷藏集装箱的货物列车满载冻品、新鲜蔬菜从中铁天津集装箱中心站出发，驶向成都城厢站。\n    </p>\n    <p>这是自天津港开行的首趟整列多式联运冷藏集装箱货物班列，标志天津港国际冷链海铁联运开启新步伐，将有力推动天津口岸冷链物流体系完善、冷链物流服务功能延伸，强化天津港国际冷链对中西部的辐射能力。</p>\n    <p>上海舶云供应链管理有限公司为“基建、重装、港口、航运”产业的企业级用户提供融媒体服务、软硬件系统集成、冷链工程保温材料及施工等解决方案。</p>\n    <p>作为全国进口冻品的核心枢纽港，今年以来，天津港持续完善基础设施，提升冷箱接卸能力，形成了接卸流程完善、作业效率高、输运时间短、物流成本低、堆场冷箱仓储能力完备等优势。</p>\n    <p>为推动国际冷链海铁联运，天津港国际物流等相关企业与中铁天津集装箱中心站深度合作、共同对周边市场进行调研，了解客户需求，借助港口资源和区位优势，将铁路冷链运输向现代化物流推进，最终促成该班列的发运。</p>\n</div>"
  },
  {
    "id":"5",
    "port": "云阳港",
    "lng": "108.68325",
    "lon": "30.93625",
    "subject": "重庆云阳：整治船舶污染 守护一江碧水",
    "subject_time": "2020.04.22",
    "content": "<div class=\"news-content\">\n    <a href=\"https://baijiahao.baidu.com/s?id=1664656455133102378&wfr=spider&for=pc\" alt=\"视界网\" target=\"_blank\">视界网</a>\n    <br />\n    <p>\n        今年以来，云阳海事处持续开展船舶和港口污染突出问题专项整治行动，全力打赢船舶污染防治攻坚战，共同保护长江母亲河水域清洁。\n    </p>\n    <div class=\"news-image\">\n    <img src=\"./static/images/test.png\" alt=\"长江之滨的云阳县城（摄影：赵晓龙 ）\">\n    </div>\n    <p>长江之滨的云阳县城（摄影：赵晓龙) </p>\n    <p>\n        连日来，海事处执法人员针对辖区船厂、港口码头、各类船舶开展全面排查，重点检查船厂、港口码头环保设施运行是否规范，各类船舶防污染设施是否齐备和正常使用，船舶污染物的接收、转运、处置是否形成闭环管理，船员环保意识和教育培训是否到位等。\n    </p>\n    <div class=\"news-image\">\n    <img src=\"./static/images/test2.png\" alt=\"云阳海事处执法人员排查船厂环保设施（摄影：赵晓龙 ）\">\n    </div>\n    <p>云阳海事处执法人员排查船厂环保设施（摄影：赵晓龙 ） </p>\n    <p>\n        “检查中发现的污染问题，我们会开具整改通知书和现场监督报告，督促船方限期整改。对于严重违法行为，我们将进行行政处罚。”云阳海事处执法人员王昊介绍，根据相关法律法规，违规向长江水域排放船舶垃圾，视情节不同可处3000元以上20万元以下罚款。\n        2020年3月，重庆市交通局等5个部门印发《重庆市船舶和港口污染突出问题整治工作实施方案》，明确要求利用一年时间开展船舶和港口污染突出问题专项整治，全面系统提升全市船舶和港口污染防治能力，加快推进航运绿色发展。\n    </p>\n    <div class=\"news-image\">\n        <img src=\"./static/images/test3.png\" alt=\"云阳海事处执法人员检查船舶污染设施（摄影：赵晓龙 ）\">\n    </div>\n    <p>云阳海事处执法人员检查船舶污染设施（摄影：赵晓龙 ）</p>\n    <p>\n        云阳海事处辖区全长73公里，其中长江干线64.8公里、支汊河流8.2公里，航运公司20家，共有船舶243艘；非运输船舶494艘；目前辖区内从事船舶污染物接收作业的单位有3家，船舶污染物接收船10艘。\n    </p>\n    <div class=\"news-image\">\n        <img src=\"./static/images/test4.png\" alt=\"云阳海事处执法人员宣传船舶防污染知识（摄影：赵晓龙 ）\">\n    </div>\n    <p>云阳海事处执法人员宣传船舶防污染知识（摄影：赵晓龙 ）</p>\n    <p>结合辖区实际，云阳海事处分成三个阶段开展集中整治，2月至3月为部署和自查自纠阶段，4月至10月为集中整治阶段，11月至12月为总结提升阶段。重点整治船舶污水收集处置装置配备不到位和不正常运行、垃圾污水等偷排偷倒入江、港口接收设施能力不足和与转运处置设施衔接不畅、港口自身环保设施不完善、岸电利用率不高等突出问题，确保到2020年底，长江干线船舶和港口污染防治取得明显成效，突出问题得到有效整改。\n    </p>\n    <div class=\"news-image\">\n        <img src=\"./static/images/test5.png\" alt=\"长江之滨的云阳县城（摄影：赵晓龙 ）\">\n    </div>\n    <p>长江之滨的云阳县城（摄影：赵晓龙 ）</p>\n    <p>（作者： 赵晓龙）</p>\n    <p>（作者单位：云阳县融媒体中心）</p>\n</div>"
  },
  {
    "id":"6",
    "port": "云阳港",
    "lng": "108.68325",
    "lon": "30.93625",
    "subject": "好样的！曹妃甸区打造全国智慧港口样板！",
    "subject_time": "2020.04.22",
    "content": "<div class=\"news-content\">\n    <a href=\"https://new.qq.com/omn/20201120/20201120A0FP9600.html\" alt=\"中国新闻网\" target=\"_blank\">中国新闻网</a>\n    <br />\n    <p>\n        曹妃甸区紧抓全球港航业信息化转型、国家“新基建”战略、移动互联网规模化等多重机遇，深度整合资源物流、拓展智慧港口服务边界、搭建电子数据交换平台、引入科研力量与前沿技术，大力提高智慧港口建设、拓展港口产业链条，全力打造全国智慧港口样板。1-10月份，港区完成货务吞吐量3.3亿吨，增长13.8%；集装箱吞吐量70.7万标箱，增长38.6%。\n    </p>\n    <p>平台以数据运营为核心，开创“互联网+港口物流+金融”的全新模式，搭建了码头、工厂、卡车司机之间信息互联互通的桥梁，实现了线上资源合理配置、线下物流高效运转。截止目前，已完成软件著作权13项，对接货主企业50多家，整合社会零散车辆5.8万余辆，综合规模、活跃司机数量等多项指标居全省同类平台首位。平台将作为港口多式联运体系的重要组成部分，与曹妃甸港区内多个智慧港口平台项目实现深度整合，打造港航生态圈的先行试点。</p>\n    <p>组建曹妃甸数字港航平台，主要服务于船东、货主、船代、货代等人员，以信息化手段极大提升相关人员业务办理便捷程度，开展数字船货代、内外贸航线运营、船后服务等业务。该项目获得了省发改委专项资金支持，现处于实质性开发阶段，预计年底前项目一期即可上线运营。组建供应链金融平台，改造港区、铁路场站、各类仓库、园区等物流枢纽，实现数字舱单功能，利用区块链、物联网等技术将传统非标商品流通现货转化为安全可信、流动性良好的标准化短期资产，进而为客户提供金融服务。组建多式联运平台，基于曹妃甸港西北地区线下物流网络，打通多式联运各环节的信息通道，实现海港、公路港、铁路港货物联运无缝衔接，打造以曹妃甸港为中心的公水、铁水联运大物流系统。</p>\n    <p>平台通过中心节点服务器集群整合全港区码头、监管机构、客户以及上下游港口大数据，将港区智慧港口服务平台、各码头生产管理平台、各个监管机构平台、上下游港口相关平台相连接，打造港口网上营业厅，实现港航业务全面覆盖、一站式办理。此外，该平台的数据标准化、数据集中分发等功能将打破各关联平台的信息壁垒，使办事人员大大减少现场跑办，显著缩短全流程业务办理时间。平台所积累的大量数据将通过数据加密、大数据分析等技术，安全高效地将全港区动态呈现给监管机构、决策机构，其班轮航线调整、港区运价跟踪等业务范畴分析功能以及税收监管、政策制定等政务范畴分析功能都将发挥重大作用。</p>\n    <p>今年1月，曹妃甸港集团与华北理工大学签订校企融合协议，陆续开展了大学生实习基地建设、科研与技术资源交流、高新技术成果转化基地建设、智慧港口研发中心建设等一系列工作，将高校科研力量与前沿技术引入企业，并将企业掌握的部分资源提供给高校，开展教学实践，实现了优势互补、互利共赢。目前，曹妃甸港物联科技有限公司已成为华北理工大学学生实习基地，部分实习学生已经到岗参加了项目实践。校企合办的曹妃甸港智慧港口研发中心唐山市数据科学重点实验室合作，以智慧港口项目为平台，推动科技成果转化应用。</p>\n</div>"
  },
  {
    "id":"7",
    "port": "宜昌水运口岸",
    "lng": "111.31258",
    "lon": "30.67328",
    "subject": "宜昌洗舱站水工码头完成联系梁钢桁架吊装",
    "subject_time": "2020.11.02",
    "content": "<div class=\"news-content\">\n    <a href=\"http://www.zgsyb.com/news.html?aid=572995\" alt=\"中国水运报\" target=\"_blank\">中国水运报</a>\n    <br />\n    <p>\n        10月29日上午，在宜昌枝江姚家港化工园区化学品洗舱站水工码头建设现场，两台吊机伸出长长的机臂膀相互配合，吊起钢桁架慢慢旋转，然后缓缓放下，稳稳地落在联系桥上。此次联系梁钢桁架的吊装完成，标志着交通运输部等各部委重点工程——宜昌洗舱站建设迈出坚实的一步。\n    </p>\n    <p>一直以来，受制于船舶洗舱能力不足，危化品船舶的洗舱需求得不到满足，洗舱水很难规范处理。宜昌洗舱站由中国长江航运集团有限公司下属骨干企业武汉长江轮船有限公司，在枝江当地成立的宜昌长航绿色航运环保发展有限公司建设运营，是交通运输部颁标准颁布后，新建的一座洗舱站，也是国内首座全品种洗舱站。</p>\n    <p>据了解，该项目建成后，可同时满足两艘5000吨级危化品船舶洗舱，年洗舱能力达600艘次，日污水处理量达500立方米，完全能够满足长江中游地区的船舶洗舱需求，宜昌洗舱站的顺利建成可为长江经济带绿色发展助力，为绿色航运保驾护航。</p>\n</div>"
  },
  {
    "id":"8",
    "port": "荆州港四码头",
    "lng": "112.24753",
    "lon": "30.30100",
    "subject": "荆州港李埠港区一期综合码头顺利通过竣工验收",
    "subject_time": "2020.10.03",
    "content": "<div class=\"news-content\">\n    <a href=\"https://baijiahao.baidu.com/s?id=1679533360765075204&wfr=spider&for=pc\" alt=\"潇湘晨报\" target=\"_blank\">潇湘晨报</a>\n    <br />\n    <p>\n        荆州新闻网消息(记者 胡威虎 胡嫚嫚)经过近三年的建设，近日由湖北交投荆州投资开发股份有限公司投资建设的，荆州港李埠港区一期综合码头工程，顺利通过竣工验收并取得港口经营许可证，这也标志着我省环保规格最高的港口正式建成运营。\n    </p>\n    <p>在荆州李埠港砂石集并中心记者看到，原先散货码头装卸砂石，扬尘四起的现象早已成为过去，取而代之的是干净、整洁、高效的装卸流程。整个码头几乎看不到一粒砂石飘洒落地，达到了砂石全程不着地、运砂不见砂的效果。</p>\n\n    <p>李埠港砂石集并中心设计散货泊位2个，是李埠港区一期综合码头的散货作业线部分，总投资1.2亿元，占地120亩，年吞吐量360万吨。李埠港砂石集并中心是目前湖北省环保规格最高的砂石集并中心。它的建成不仅实现了沙石全程零污染绿色转运，为荆州乃至湖北其他砂石集并中心建设起到了重要示范作用，也在一定程度上规范了荆州市砂石经营秩序。\n    </p>\n    <p>\n        为打造“智慧、美丽、高效”的现代化港口，李埠港区一期综合码头从项目规划到港口建设全过程坚持“绿色建港、生态建港”原则，广泛应用智能岸电和智能管控等节能减排新技术，新建码头全部实现污水零排放、港区绿化全覆盖，仅环保方面资金投入就占总投资的30%以上。\n    </p>\n    <p>\n        李埠港区一期综合码头项目总投资4.6亿元，占地面积399亩，使用长江岸线长度466米，建设1000吨级泊位6个，其中4个件杂货泊位和2个散货泊位，年吞吐量达460万吨。荆州港李埠港区一期综合码头工程的竣工验收，将进一步增强荆州港货物的吞吐能力，带动周边地区砂石建材、粮农饲料、建筑钢材、纸浆化工、矿石农化等相关产业发展，为荆州经济社会发展注入新活力。\n    </p>\n</div>"
  },
  {
    "id":"9",
    "port": "武汉港",
    "lng": "114.29562",
    "lon": "30.58180",
    "subject": "衔接“一带一路”与长江经济带，武汉全力建设港口型国家物流枢纽城市",
    "subject_time": "2020.11.07",
    "content": "<div class=\"news-content\">\n    <a href=\"https://baijiahao.baidu.com/s?id=1682660017076395190&wfr=spider&for=pc\" alt=\"武汉发布\" target=\"_blank\">武汉发布</a>\n    <br />\n    <p>\n        近日，国家发展改革委、交通运输部联合印发《关于做好2020年国家物流枢纽建设工作的通知》，武汉获批港口型国家物流枢纽建设城市。按照建设方案，武汉将整合阳逻港后方的港口物流区、铁水联运示范基地、阳逻综合保税区、公路中转中心、多式联运海关监管中心等5个核心设施，建设港口型国家物流枢纽。\n    </p>\n    <div class=\"news-image\">\n        <img src=\"./static/images/5test1.jpeg\" alt=\"制图 职文胜\">\n<!--        如果想要让图片和宽度和文字的宽度一致，可以使用上述代码-->\n    </div>\n    <p>制图 职文胜</p>\n    <p>武汉素有“九省通衢”之称，是长江经济带与“一带一路”的战略交汇点，是内陆地区少有的集铁、水、公、空等国家级运输通道、枢纽于一体的综合运输超级城市，承载着建设强大国内市场、引领中部崛起的重要使命。</p>\n    <p>近年来，依托武汉交通区位优势，武汉物流业发展势头良好。2019年武汉市货运总量67555万吨、社会物流总额超4万亿元。</p>\n    <p>“武汉这种突出的综合交通区位优势，赋予了武汉建设物流枢纽城市的强大能力。”武汉市交通运输局货运处负责人介绍，早在2018年12月，国家发展改革委、交通运输部印发了《国家物流枢纽布局和建设规划》，就将武汉列为陆港型、港口型、生产服务型、商贸服务型和空港型等5个国家物流枢纽承载城市。</p>\n    <p>今年3月，根据国家申报条件和要求，武汉市以阳逻港物流园区为基础，积极组织编制《武汉港口型国家物流枢纽建设方案》，并获批成为港口型国家物流枢纽建设城市。这也是武汉5种国家物流枢纽承载类型中最先获批的一个。</p>\n    <p>为进一步发挥长江“黄金水道”功能、促进内陆城市经济发展、扩大对外开放，建设世界一流内陆港口，近年来，武汉市依托阳逻港，整合港口后方集中布局、功能互补的核心物流设施，建设武汉港口型国家物流枢纽，以多通路多式联运衔接“一带一路”与长江经济带，建成贯通东西、辐射全国、连接国际的武汉枢纽。</p>\n    <div class=\"news-image\">\n        <img src=\"./static/images/5test2.jpeg\" alt=\"图为重庆万州新田枢纽港项目。　钟旖 摄\">\n    </div>\n    <p>记者了解到，除了申报港口型国家物流枢纽建设城市，接下来，武汉还要继续积极申报成为陆港型、生产服务型、商贸服务型和空港型国家物流枢纽建设城市。</p>\n    <p>“建设国家物流枢纽是未来武汉物流业发展的关键任务，是国家战略实施及区域经济发展的重要支撑。作为万亿经济总量的超大城市，武汉是强大国内市场和中部崛起的战略支点，是集铁、水、公、空等综合运输方式于一体的超级城市，承载着交通强国、国家物流中心城市建设的重要使命。”武汉现代物流研究院咨询师王遥飞介绍，建设国家物流枢纽对加快长江经济带和“一带一路”发展、提升武汉产业转型升级效率、培育经济高质量发展新动能，具有极为重要的战略意义。</p>\n    <p>（长江日报记者汪文汉 王谦 通讯员胡勇庆 罗聂 杨鑫 吕作武）</p>\n</div>"
  },
  {
    "id":"10",
    "port": "武汉港",
    "lng": "114.29562",
    "lon": "30.58180",
    "subject": "2019年宜昌港口货物和集装箱吞吐量在湖北省排名第二",
    "subject_time": "2020.11.07",
    "content": "<div class=\"news-content\">\n    <a href=\"http://wlj.yichang.gov.cn/content-54039-950621-1.html\" alt=\"中国新闻网\" target=\"_blank\">中国新闻网</a>\n    <br />\n    <p>\n        据国家交通运输部网站公布，2019年湖北省港口货物吞吐量为30661万吨，与上年同期比为126.7%。其中外贸货物吞吐量1971万吨，增长2.9%。排名前四依次是武汉、宜昌、黄石和荆州。武汉港口货物吞吐量为9166万吨，比上年增长20.2%，其中外贸货物吞吐量为1225万吨，同期下降4.1%；宜昌港口货物吞吐量为7971万吨，比上年增长24.7%，其中外贸货物吞吐量74万吨，同期增长4.2%；黄石港口货物吞吐量为4509万吨，比上年增长39.9%。其中外贸货物吞吐量628万吨，同期增长21.6%；荆州港口货物吞吐量为3452万吨，比上年增长34.6%。其中外贸货物吞吐量44万吨，同期下降14.4%。\n    </p>\n    <p>2019年湖北省集装箱吞吐量为209万TEU，比上年增长11%。排名前四依次是武汉、宜昌、荆州和黄石。武汉集装箱吞吐量170万TEU，比上年增长10.9%；宜昌集装箱吞吐量18万TEU，比上年增长15.4%；荆州集装箱吞吐量12万TEU，比上年下降9.7%；黄石集装箱吞吐量8万TEU，比上年增长53.5%。</p>\n</div>"
  },
  {
    "id":"11",
    "port": "武汉港",
    "lng": "114.29562",
    "lon": "30.58180",
    "subject": "“无人码头”如何作业？视频直击青岛港全自动化码头",
    "subject_time": "2020.11.07",
    "content": "<div class=\"news-content\">\n    <a href=\"http://www.chinaports.com/portlspnews/5654\" alt=\"中国新闻网\" target=\"_blank\">中国新闻网</a>\n    <br />\n    <p>\n        8月15日，在山东港口青岛港全自动化码头，第一财经记者看到了全自动化作业的场景： 码头上空无一人，满眼都是集装箱，以及鳞次栉比的桥吊、轨道吊等机械设备。在这里，16台自动化桥吊、76台高速轨道吊、83台自动导引车，不论白天黑夜自动作业，靠的就是工业互联网这一“血液循环”系统的支撑。\n    </p>\n    <p>与传统的人工码头不同，依托于工业互联网，自动化码头中的信息传递过程剔除了“系统——人——系统”这一环节，通过搭建工业互联网“毛细血管”，实现了全自动化码头信息指令在系统间的“体内循环”。</p>\n</div>"
  },
  {
    "id":"12",
    "port": "武汉港",
    "lng": "114.29562",
    "lon": "30.58180",
    "subject": "“丝路海运”带动福建沿海港口生产加快复苏",
    "subject_time": "2020.11.07",
    "content": "<div class=\"news-content\">\n    <a href=\"http://www.chinaports.com/portlspnews/5654\" alt=\"中国新闻网\" target=\"_blank\">中国新闻网</a>\n    <br />\n    <p>\n        中新社福州8月12日电 (闫旭)记者12日从福建省交通运输厅获悉，今年1月至7月，福建沿海港口货物吞吐量完成3.43亿吨，同比增长1.5%，增幅较1月至6月提高了1.8个百分点。\n    </p>\n    <p>其中，7月份福建省沿海港口货物吞吐量完成了5843.36万吨，同比增长11.2%。外贸货物吞吐量完成1.36亿吨，虽同比下降了1.1%，但降幅较1至6月份收窄了0.3个百分点。</p>\n    <p>湄洲湾港罗屿作业区在7月份单月卸船量、吞吐量均破历史纪录。其中吞吐量为148.66万吨，与去年同期对比增加76.05%。</p>\n    <p>福州港、厦门港亦在“丝路海运”的带动下港口生产加快复苏。世界知名航商地中海航运公司日前在厦门港新增挂靠一条“海丝”航线，贯通东南亚、东北亚。</p>\n</div>"
  }
]
